{
  "src_word2id": {
    "": 121,
    "desapareci,": 26124,
    "nuclear": 2703,
    "confundido": 16684,
    "estudiante": 1286,
    "feas": 44065,
    "recurso": 3622,
    "Freedom": 29929,
    "Buck": 44066,
    "8000": 11819,
    "arroyo.": 18669,
    "desperdicia,": 36732,
    "Shabaab,": 36728,
    "deformaciones": 44068,
    "paseo": 8284,
    "dficit,": 44077,
    "Min": 22990,
    "obstruccin": 24162,
    "desafiante.": 17720,
    "\"Hagan": 31721,
    "condena,": 36729,
    "recomendacin": 27182,
    "sucesos": 18263,
    "\"Ley": 28095,
    "dispersa,": 36730,
    "sali,": 21166,
    "seguiran": 31718,
    "telefnicas": 7886,
    "vieron.": 18919,
    "devolv": 44070,
    "egosta.": 13502,
    "entienda,": 44071,
    "implementado": 15324,
    "icnicas": 28096,
    "secuelas": 34189,
    "presentan": 5703,
    "locas,": 40404,
    "colgantes": 24163,
    "compasin?": 26898,
    "perdiera": 36740,
    "\"Supongo": 44094,
    "tratase": 36742,
    "abierto,": 4097,
    "0,8": 44096,
    "modifican": 34190,
    "Muchos": 1212,
    "tiempos,": 9989,
    "mercados.": 11820,
    "adaptacin": 6365,
    "reconocemos.": 36727,
    "Segundo:": 22078,
    "jams.": 9055,
    "cuerpo\".": 34191,
    "tropicales,": 29933,
    "seco.": 20386,
    "general": 1010,
    "Square,": 18492,
    "conocen.": 8503,
    "corr": 14530,
    "tocamos,": 44074,
    "duras": 7961,
    "exponer.": 44075,
    "esfuerzo.": 6789,
    "practicante": 34192,
    "detectada.": 44116,
    "dinmicamente.": 47175,
    "asquerosa,": 40405,
    "juicios": 6790,
    "presentamos": 8398,
    "lmbico,": 31720,
    "cuestionables.": 44504,
    "rganos,": 17167,
    "miraba": 5042,
    "mercancas": 20524,
    "mbito": 4046,
    "articulaciones": 22079,
    "arreglarlas.": 35462,
    "evaluados": 44130,
    "Holly": 34193,
    "puedes,": 15791,
    "hgado.": 11821,
    "captulos": 12899,
    "actual?": 14921,
    "sensaciones": 8536,
    "expuso": 17721,
    "oficialmente,": 45163,
    "objetivo": 1084,
    "Claro": 4211,
    "conozcan,": 29934,
    "propensa": 27197,
    "radiacin,": 12591,
    "criminaliza": 40409,
    "(CA:": 26727,
    "imposible": 1874,
    "acadmica": 14531,
    "determinacin": 10323,
    "mata.": 15325,
    "dependiente": 12900,
    "habitacin": 1991,
    "habran": 3777,
    "instruye": 48587,
    "recordatorio": 12901,
    "secuestrados": 34194,
    "inalmbrico.": 31722,
    "escucharlos": 37002,
    "racionales.": 18265,
    "sane": 36733,
    "celebrar,": 29935,
    "occidental?": 44807,
    "noticia.": 6115,
    "percatado": 44069,
    "limitaciones": 4249,
    "palpable.": 40410,
    "ira": 3623,
    "alimentario.": 26728,
    "entrevista,": 17165,
    "Nueve.": 44080,
    "honestos.": 20142,
    "\"Ya": 5652,
    "automovilsticos,": 44081,
    "sistema?": 20387,
    "trata,": 12592,
    "uso": 529,
    "invadiendo": 18266,
    "inspiradora.": 28099,
    "estacionados": 22080,
    "condado,": 44082,
    "disidentes": 36297,
    "setentas,": 44170,
    "Schumann": 44083,
    "analtico.": 44084,
    "Esperen,": 29936,
    "vendieron": 12286,
    "valores,": 5813,
    "Djeme": 31723,
    "XVIII.": 28100,
    "Zoolgico": 44085,
    "hermano,": 8163,
    "cruel.": 25317,
    "sofisticados.": 22505,
    "autopsias": 22991,
    "elctrico,": 26729,
    "AK:": 7887,
    "albatros": 34195,
    "revelar": 4631,
    "guiados": 26730,
    "Claramente": 10324,
    "consiste": 2349,
    "gobernado": 18267,
    "tcnicos": 6951,
    "hecha": 2375,
    "cantidad": 367,
    "supervisa": 44086,
    "Dganme": 37339,
    "\"finger": 36735,
    "elegido,": 29938,
    "batir": 22081,
    "detalle:": 36736,
    "\"Sabe,": 34196,
    "No.": 1809,
    "enormidad": 26731,
    "malditos": 44087,
    "Reina": 9054,
    "150,": 40412,
    "funcional": 7974,
    "escenario...": 44088,
    "Forer": 36938,
    "oliva": 24165,
    "rato": 7888,
    "sonido,": 4561,
    "pases.": 1950,
    "seca.": 13768,
    "ancha": 10325,
    "adquiera": 40413,
    "estos,": 5929,
    "descrito": 9386,
    "delantera.": 44090,
    "litros": 6561,
    "-slo": 31725,
    "continuo": 6716,
    "monte": 10326,
    "volcado": 36737,
    "puedo.": 14427,
    "HP:": 18137,
    "detener.": 44030,
    "diminutas.": 28134,
    "arrogancia": 22082,
    "jefe,": 11338,
    "latiendo": 36738,
    "funcionario": 18268,
    "enfadado.": 44092,
    "Dependemos": 22993,
    "clases": 1464,
    "Dhani": 44093,
    "ren": 17822,
    "foto?": 22994,
    "ponas": 38560,
    "catica,": 44095,
    "vea": 1336,
    "prolongada": 46956,
    "caminos": 4322,
    "dnde": 290,
    "Resultados": 42201,
    "computadores.": 23016,
    "intenciones.": 17166,
    "comamos": 19596,
    "Bahamas,": 26732,
    "Disney": 10505,
    "Muchsimas": 3557,
    "Hazlo": 28101,
    "rio": 20388,
    "usarlos": 11822,
    "explicar.": 14532,
    "roban": 18922,
    "modernizacin": 40414,
    "preservando": 34198,
    "dinmicos": 21167,
    "autoorganizacin": 44098,
    "desebamos": 31726,
    "hacindose": 16685,
    "comprenderla": 44099,
    "radicales.": 26733,
    "tecnlogo,": 31727,
    "pararon": 24759,
    "importancia": 1696,
    "pack": 44101,
    "Unidas,": 11570,
    "paguen": 22083,
    "Biblioteca": 7589,
    "interacciones.": 21188,
    "retraso,": 36829,
    "soleada": 32396,
    "bailar.": 18269,
    "enfrentando": 13503,
    "proyectiles": 47192,
    "estadsticas.": 9387,
    "graciosa.": 31728,
    "paraso,": 28144,
    "mover,": 29940,
    "funciones,": 39282,
    "registrado": 11339,
    "termin": 1538,
    "ellos?\"": 40417,
    "apareci": 2930,
    "transcurso": 5473,
    "afirmaciones.": 29334,
    "facilidad": 9666,
    "implicacin": 29941,
    "pareciera": 7680,
    "Afgana": 44103,
    "horario,": 29942,
    "acercan": 7681,
    "Broadway": 33729,
    "ciclista": 17634,
    "esfera,": 16686,
    "clnicamente.": 44104,
    "Azerbaiyn.": 36746,
    "cualidad": 7889,
    "posterior": 7034,
    "Oye,": 16186,
    "Suecia": 6717,
    "variaciones": 5653,
    "estupenda.": 29943,
    "visualizacin": 5104,
    "protegiendo.": 44106,
    "congelada.": 18270,
    "distintivos": 44073,
    "caber": 22472,
    "regenerativa": 25318,
    "mensual.": 44107,
    "fusin": 6239,
    "fbricas": 4876,
    "contextual,": 36748,
    "trata": 272,
    "cabelludo": 36749,
    "interesado.": 36845,
    "adaptarte": 44108,
    "gracias.": 402,
    "Tap": 44109,
    "agosto.": 24168,
    "nuestro": 116,
    "quebrado": 29944,
    "enferman": 34200,
    "enviaban": 22997,
    "percepcin,": 14540,
    "llamativas": 44110,
    "encontraremos": 8399,
    "extensin": 4179,
    "lunes.": 34201,
    "helio": 9388,
    "Social,": 44111,
    "mover.": 13192,
    "confeccionar": 40418,
    "dolo": 25319,
    "anuncia": 36072,
    "juegos,": 6877,
    "rasgo": 7890,
    "infelicidad,": 44112,
    "hemorragia": 18272,
    "escritura,": 11340,
    "alimentaria.": 17722,
    "inesperada,": 40419,
    "suter.": 40420,
    "2050.": 14533,
    "pobres,": 3749,
    "sorprenda,": 37342,
    "termonuclear": 44314,
    "derecha,": 2007,
    "camino,": 2787,
    "coreano.": 36750,
    "incredulidad,": 44315,
    "\"Dame": 40421,
    "Beach": 24169,
    "erradicada": 36752,
    "residencia": 17723,
    "Nuestra": 1642,
    "locus": 36731,
    "primero?": 19597,
    "hiena.": 37965,
    "puntas": 10330,
    "hecho.": 1726,
    "ftbol.": 10912,
    "voces": 2766,
    "crec": 4323,
    "acelermetro.": 44115,
    "reportan": 31732,
    "neurognesis.": 18923,
    "negociadores": 40423,
    "demencia": 22998,
    "poderosos": 4562,
    "precisamente,": 21077,
    "1890": 36753,
    "amigas": 9536,
    "libr": 40424,
    "sofisticados": 12048,
    "visiones": 9389,
    "baha": 7891,
    "manga": 20389,
    "intentado,": 26736,
    "identifica": 14534,
    "blogsfera": 24170,
    "hoy\".": 26737,
    "expectativa.": 36754,
    "iniciada": 36755,
    "dije.": 8400,
    "Budrus.": 44339,
    "BM:": 22085,
    "seguros": 2386,
    "caloras,": 36756,
    "supermercados": 18274,
    "ignorados.": 40406,
    "West,": 34203,
    "estrecha": 10146,
    "empleados": 2536,
    "tacto": 20390,
    "poesa?": 44119,
    "cucaracha": 15326,
    "bandera,": 21170,
    "pala": 47181,
    "Stacey": 22232,
    "patea": 36758,
    "eleccin,": 7783,
    "Freud,": 45677,
    "bloqueada": 31816,
    "disfrute": 15327,
    "semana": 855,
    "marcadas": 23037,
    "construy,": 34204,
    "v": 8927,
    "bienvenido.": 36759,
    "frustrada,": 36760,
    "instinto": 7212,
    "degradadas": 44120,
    "pedirles": 6001,
    "corruptos": 23963,
    "tuyo.": 18092,
    "torsin": 31817,
    "enloquece": 44122,
    "exactos": 36761,
    "Perdi": 24171,
    "ocurrir": 2419,
    "lograba": 26739,
    "Wikipedia,": 8285,
    "forman": 2087,
    "Vienen": 11823,
    "amenazado": 29947,
    "TB:": 34205,
    "sepan,": 12288,
    "demgrafos": 31734,
    "esperen": 12049,
    "archivos.": 27886,
    "adoptas": 44125,
    "autista": 15153,
    "tema?": 22086,
    "azul;": 46011,
    "productividad.": 14922,
    "conocernos": 28104,
    "ruedo": 36898,
    "Biblia.": 24172,
    "\"Cunto": 19360,
    "manecillas": 44360,
    "marihuana.": 19598,
    "universidades,": 13823,
    "reescribir": 26740,
    "Oficina": 11129,
    "conscientemente,": 29948,
    "asclepia": 43485,
    "ajustan": 24173,
    "reducidos": 36764,
    "terrenal": 36765,
    "preciosos": 29949,
    "Mali,": 34206,
    "real?\"": 34207,
    "peridica": 16689,
    "superficies": 4665,
    "ejecutiva": 21171,
    "Howard,": 44126,
    "relacionar.": 44127,
    "Mercedes": 49662,
    "bonitos": 34208,
    "ven,": 1996,
    "revolucin": 1133,
    "escog": 40429,
    "catalogado": 28106,
    "causados": 26741,
    "orme": 44128,
    "pensbamos": 6562,
    "poeta,": 23046,
    "Eduardo,": 44129,
    "6400": 31735,
    "paralaje": 28188,
    "P.": 34209,
    "Superhroe,": 31736,
    "prepararon": 25321,
    "cuado": 28400,
    "buscarlo": 35465,
    "naciera.": 44131,
    "gustan": 2334,
    "\"Am,": 36909,
    "sombro": 31737,
    "Obtienen": 26742,
    "experimentacin.": 25876,
    "parabrisas,": 40430,
    "comunicarnos,": 26743,
    "hombrecito": 44132,
    "Julia.": 35466,
    "agujas,": 44133,
    "TEDx": 18924,
    "crucial,": 25322,
    "computadores,": 17168,
    "estaras": 26470,
    "tercer": 1092,
    "intencionadas.": 44153,
    "interviene": 20392,
    "mama,": 11130,
    "Sol": 3479,
    "salud": 447,
    "repite": 13193,
    "acstica": 13194,
    "rural,": 12771,
    "fallido.": 40431,
    "sistmico.": 34217,
    "sinttico": 16600,
    "puerta": 1467,
    "orienta": 28109,
    "caso": 467,
    "Actualmente": 5188,
    "escribi,": 12289,
    "Air": 15328,
    "TR:": 14179,
    "adelantar": 36766,
    "aplican": 9990,
    "Dado": 5401,
    "aqui,": 11036,
    "Vinieron": 22087,
    "mapeado": 29952,
    "progresivamente": 18925,
    "bicicletas,": 12593,
    "perfectos": 20393,
    "Napolen.": 44136,
    "reflujo": 36767,
    "Synthetic": 40433,
    "ganamos.": 40434,
    "picada,": 44137,
    "linea": 8071,
    "necesaria": 4280,
    "X\"": 45168,
    "apariencia?": 40435,
    "teatro.": 12594,
    "peatonal": 29953,
    "Nelson.": 42731,
    "ganas.": 31739,
    "contra.": 15329,
    "enterrado": 12290,
    "enamorada": 15330,
    "sanguneos.": 14180,
    "marca,": 10148,
    "IV.": 36768,
    "cncer,": 2453,
    "173": 40437,
    "msica...": 44138,
    "Hungra,": 44139,
    "agrcolas": 10149,
    "propias.": 36931,
    "pieza,": 9668,
    "Mario.": 40438,
    "plan": 1206,
    "ubicacin": 4632,
    "variables.": 21172,
    "esttica": 6949,
    "obsesin": 8669,
    "titulado": 9669,
    "ticas,": 35045,
    "mandaba": 31853,
    "divergencia": 15793,
    "organizador": 25403,
    "concesiones": 44448,
    "haciendo?": 6063,
    "desea,": 31740,
    "fuerzas,": 16525,
    "Gandhi,": 31856,
    "verde,": 4281,
    "permitir.": 44143,
    "brillo.": 34210,
    "Problemas": 31741,
    "salada,": 18264,
    "Sobreponte": 44144,
    "destruccin,": 23001,
    "directora.": 44145,
    "caricatura": 9222,
    "diseando.": 34632,
    "prohibidos": 36771,
    "inmune,": 25324,
    "paralizado.": 31742,
    "reduciendo": 9991,
    "realismo.": 48127,
    "adhesivos": 23002,
    "factor": 2322,
    "seleccionamos": 25354,
    "Aviacin": 44146,
    "regresaron": 10862,
    "dada": 7496,
    "juvenil,": 31743,
    "estacionar": 28110,
    "consideraciones": 29954,
    "integrados": 10327,
    "hecho": 137,
    "justa.": 24175,
    "Ciudad": 5753,
    "tnicas": 34211,
    "quisieran": 6002,
    "cancelar": 49918,
    "ti.": 3084,
    "diferente": 536,
    "pensemos": 4738,
    "musicales)": 34212,
    "naturales,": 6064,
    "Cundo": 5105,
    "estigma.": 26745,
    "Hatzalah": 38891,
    "reverencia.": 44147,
    "cmicas,": 44148,
    "maravilloso": 1687,
    "distrito.": 40442,
    "conductual": 33348,
    "ayudarte.": 34213,
    "\"aqu": 31870,
    "acabar": 3909,
    "Babbage,": 25326,
    "selectiva": 19600,
    "tijeras.": 48232,
    "copa": 7299,
    "Marruecos": 36957,
    "informacin,": 1549,
    "demolicin": 26746,
    "preguntemos": 36958,
    "derrota": 18927,
    "colega,": 11824,
    "diferentes?": 18920,
    "cartel": 5229,
    "prehistricos": 31745,
    "viajes": 3444,
    "razonablemente": 10506,
    "arruga": 34214,
    "empresariales,": 31746,
    "ratas?": 46313,
    "dijo.": 7061,
    "cansancio": 40444,
    "sensor": 6563,
    "frecuentes": 13574,
    "logros,": 26747,
    "3,": 8077,
    "costara": 7975,
    "lava,": 36775,
    "sal,": 11131,
    "departamentos": 7682,
    "producto...": 46968,
    "muestro,": 28112,
    "creer!": 44154,
    "ticas.": 44155,
    "RG:": 12291,
    "AAA:": 31747,
    "hombres.": 2613,
    "medir,": 14599,
    "Despierta.": 44157,
    "volara.": 34215,
    "guiamos": 47417,
    "amputaron": 40446,
    "sucedi,": 8538,
    "poquito": 2589,
    "fortalecido.": 49270,
    "acumulamos": 48466,
    "vas?": 44158,
    "Excel.": 44529,
    "impacientes,": 36778,
    "viruela": 6641,
    "cortos,": 20394,
    "tour": 32114,
    "descansando": 34216,
    "tratamientos.": 24780,
    "modernas,": 20395,
    "silicona.": 44160,
    "xtasis.": 35468,
    "Piensan,": 40447,
    "atencin,": 3154,
    "cmodos": 7689,
    "Review": 47188,
    "dispares,": 40448,
    "meses": 544,
    "petrleo?": 26748,
    "recuperacin\"": 36781,
    "necesitramos": 40449,
    "ardiente": 24176,
    "vean,": 11132,
    "Butn": 20396,
    "ingenieros,": 8323,
    "nuestros.": 23003,
    "demuestre": 36782,
    "abeja.": 44163,
    "nutricin.": 49271,
    "Ratones": 44164,
    "contrario,": 2537,
    "proviene": 2655,
    "inteligentes.": 4443,
    "brillante.": 5930,
    "incmoda,": 34218,
    "escarabajos": 11341,
    "criamos": 23004,
    "lenguaje.": 4812,
    "eficientemente.": 47824,
    "mismos?": 18276,
    "atractiva,": 30487,
    "soluciones.": 6857,
    "medio,": 2429,
    "Seattle": 12904,
    "cubrimos": 26750,
    "preferidas": 44166,
    "hablaron": 10913,
    "relevante,": 21322,
    "variantes": 12905,
    "conforman": 11826,
    "Pasas": 44167,
    "azulejos": 26751,
    "populares": 6054,
    "aqu,": 371,
    "finos": 22090,
    "Rift": 25327,
    "africana,": 16884,
    "ellos...": 44168,
    "AG:": 12595,
    "ambiciosa": 26699,
    "digitalmente.": 44169,
    "Home": 28116,
    "este.": 2892,
    "descubre,": 36784,
    "hielo,": 4571,
    "tales": 3664,
    "dorsal": 17724,
    "derrotado": 24178,
    "innovar": 9390,
    "Huele": 40451,
    "resolverse": 23077,
    "...bueno,": 44780,
    "recogimos": 29959,
    "distingua": 49603,
    "trabajamos,": 15794,
    "76": 18928,
    "comentarios,": 13824,
    "Observen": 5789,
    "movernos": 12292,
    "Bach": 25328,
    "moralidad,": 39191,
    "enfermado": 48026,
    "pinturas.": 21640,
    "Democrtica": 17201,
    "fabrica": 10710,
    "respiracin": 5579,
    "algas,": 16188,
    "Mathematica": 34219,
    "incompleta,": 44171,
    "diluvio": 40452,
    "aborgenes,": 40453,
    "nosotras": 9223,
    "propagar": 17725,
    "golpear": 6005,
    "SI.": 28117,
    "Mustreme": 28118,
    "CO:": 12293,
    "repentina": 17726,
    "fin": 776,
    "teniendo,": 36788,
    "pueden.": 8072,
    "desafortunada": 18277,
    "\"Qu?": 22091,
    "simtrica": 31750,
    "pasarle": 28119,
    "NASA.": 9993,
    "rusos": 9994,
    "horrible": 3929,
    "Encuentren": 29961,
    "internet": 3779,
    "interpretando": 17727,
    "Wolfram": 10711,
    "centenares": 19602,
    "comparativamente": 40455,
    "Matamos": 44173,
    "sargento": 28248,
    "investigamos": 19844,
    "msculos": 3722,
    "Beckett": 44175,
    "estudio": 575,
    "general:": 40456,
    "Indo-Europea": 40457,
    "embarazosas.": 44176,
    "fundadores": 10508,
    "brutalidad,": 40458,
    "McLaren": 44177,
    "nctar.": 31925,
    "nervios,": 31926,
    "cvica.": 21176,
    "contextual.": 44179,
    "M:": 18929,
    "distincin": 7035,
    "\"Cierra": 47190,
    "Prximo": 28120,
    "ningun": 17169,
    "donacin.": 34220,
    "indicadores.": 31751,
    "ayudan": 2911,
    "\"ahora": 45175,
    "giros": 19526,
    "planteas": 44150,
    "ahora;": 26752,
    "leyes.": 10328,
    "rol,": 31752,
    "corregir": 6642,
    "tipo": 120,
    "seguir": 616,
    "israel,": 37034,
    "encontrarlos.": 25329,
    "Londres": 2742,
    "\"cmo": 18931,
    "incrementar": 6564,
    "Mediterrneo": 23005,
    "ambigedad": 13826,
    "estaban,": 16690,
    "sujetos": 5704,
    "Fsica": 24179,
    "paso,": 4412,
    "informe,": 17729,
    "relatos": 14923,
    "marino": 9625,
    "Cruz.": 39784,
    "pudimos,": 29962,
    "pavimento.": 40459,
    "fracasos,": 36791,
    "bailaban.": 44180,
    "orientacin,": 31936,
    "gasolina,": 24180,
    "intrnseco": 25453,
    "conectar.": 31753,
    "religioso": 10509,
    "grande": 399,
    "holln": 33595,
    "niebla.": 25330,
    "reviso": 38571,
    "accidente,": 9056,
    "adicionalmente": 40460,
    "eficazmente.": 36792,
    "conectadas": 9391,
    "aprobado": 11342,
    "RR.HH.": 36793,
    "patinaje": 49640,
    "antibitico": 14924,
    "expedicin": 6950,
    "celebridades": 15331,
    "invierno": 5189,
    "nacionalidad,": 34221,
    "EP:": 36794,
    "T,": 9224,
    "cierta,": 31755,
    "Catlica,": 31724,
    "bonos,": 36795,
    "anatoma.": 37047,
    "octubre,": 21961,
    "dedo": 5043,
    "Midia": 25456,
    "bluegrass": 44182,
    "clasifica": 36647,
    "puro.": 23006,
    "ltimamente.": 24181,
    "orientaciones": 37053,
    "publicado": 4444,
    "encontrars": 25331,
    "alas": 6116,
    "ratn.": 9767,
    "atractiva.": 36798,
    "congelado.": 16229,
    "dcada": 1220,
    "matrimonio": 3042,
    "cartas": 2850,
    "todos!": 44185,
    "rebanadas": 25332,
    "vientos.": 34222,
    "Prspera:": 26754,
    "inspirador.": 22092,
    "200.": 31757,
    "mano?": 13505,
    "Mongolia,": 33782,
    "conceptual.": 25333,
    "Hombres": 40462,
    "hbridos": 26755,
    "Capitn": 29964,
    "Illinois": 25334,
    "1982.": 25335,
    "alemana": 10510,
    "Grial": 29965,
    "neutrinos": 34223,
    "separados.": 24182,
    "aviacin,": 25336,
    "preguntaba:": 8928,
    "permites": 47881,
    "16": 1649,
    "histricamente,": 17730,
    "rayo.": 29966,
    "tringulos,": 42583,
    "subi,": 44187,
    "Adoran": 40463,
    "artificiales": 11827,
    "desvanece,": 42264,
    "mtodos,": 23009,
    "lograrlo,": 13577,
    "tomen": 4354,
    "motivacin,": 16189,
    "hoja.": 25337,
    "platos.": 24183,
    "radicalmente.": 29967,
    "temprana,": 9225,
    "ideal": 3910,
    "conocemos,": 7977,
    "vdeo": 2647,
    "comunica": 11343,
    "titular": 7683,
    "hombro.": 10914,
    "joyera.": 44188,
    "LEDs.": 31962,
    "obligaron": 34224,
    "estadounidense": 2070,
    "invitarlos": 15332,
    "Tiburn,": 36799,
    "absolutos.": 28121,
    "cantaba": 15362,
    "grupal": 40465,
    "padres,": 2522,
    "lmina": 16691,
    "lderes,": 9670,
    "anchas,": 44191,
    "A\"": 40466,
    "10%,": 40467,
    "inversionistas": 13506,
    "trabajamos.": 19603,
    "perdida": 11344,
    "funciones": 2845,
    "Toro\"": 43889,
    "or.": 15333,
    "puncin": 23010,
    "cabeceo,": 44724,
    "templo.": 34226,
    "esperarse": 32544,
    "llamas.": 21178,
    "devolverlos": 44194,
    "canoa": 24184,
    "viajar": 2078,
    "escolar": 4212,
    "inodoro": 15334,
    "nave,": 18278,
    "montaas,": 11133,
    "contagio": 16692,
    "desconocidos": 14810,
    "diran:": 13197,
    "comportamiento.": 3161,
    "condenadas": 29968,
    "velocidad,": 4776,
    "terapeuta.": 36801,
    "torturados": 31759,
    "vctimas": 2698,
    "mujer,": 2693,
    "aborgenes.": 44196,
    "cronologa": 44197,
    "incluyeron": 28285,
    "primates": 13198,
    "movemos": 6486,
    "Simon,": 35464,
    "participantes,": 25338,
    "alfabetizacin": 11595,
    "sorprende": 7590,
    "congestin,": 23109,
    "Dawkins": 25339,
    "perteneca": 18491,
    "coordinar": 11345,
    "gradualmente.": 44198,
    "naval": 34760,
    "asombrado.": 44200,
    "riesgo,": 5363,
    "Luna.": 15335,
    "redisear": 10731,
    "opinin": 2241,
    "Quizas": 44201,
    "publicaremos": 44202,
    "derivado": 17732,
    "llaves,": 26758,
    "abraza": 28122,
    "t,": 4383,
    "funcionales,": 24807,
    "impulsor": 26759,
    "gancho.": 44766,
    "necesario,": 9816,
    "japoneses-estadounidenses,": 28123,
    "cautela": 44203,
    "dirigible,": 40468,
    "\"baby": 23011,
    "corroe": 46186,
    "certificado": 10511,
    "6,": 15336,
    "vuele,": 36803,
    "Yochai": 25340,
    "llama.": 25341,
    "2000,": 5174,
    "SIDA.": 8073,
    "preguntas?": 26761,
    "hacedores": 11828,
    "milicia,": 44204,
    "demogrficos": 19604,
    "extinguido.": 23114,
    "Fnix,": 35223,
    "\"Clases": 36804,
    "diferentes...": 34229,
    "tpico.": 16693,
    "tontos": 12596,
    "regar": 24185,
    "remoto": 6643,
    "emocional.": 5646,
    "Melinda": 28124,
    "pido,": 32546,
    "Kafka": 44790,
    "hace...": 38572,
    "lesin,": 28192,
    "calamar": 11598,
    "eventos,": 32864,
    "Make": 44796,
    "Lugar": 44206,
    "kilmetro,": 36805,
    "ramitas": 44481,
    "inestable": 21179,
    "fcil,": 3445,
    "Musulmanes,": 40469,
    "Hola.": 7784,
    "Islmico": 19283,
    "necesitamos.": 5580,
    "montaas.": 11571,
    "labios,": 23012,
    "juntas": 3015,
    "mts.": 25342,
    "heces": 16191,
    "Selasi": 31984,
    "estabamos": 13827,
    "Giles": 40470,
    "crecimiento": 654,
    "mirarlos": 36807,
    "abstracto,": 16192,
    "tiempo": 129,
    "Afganistn,": 5647,
    "leerme": 46188,
    "ruido,": 12597,
    "Buffett,": 35570,
    "inusual.": 8401,
    "secuela": 29969,
    "rica": 4777,
    "extrados": 41052,
    "Al,": 25343,
    "Irn?": 44210,
    "desperdiciamos": 31763,
    "crmenes.": 26647,
    "provee": 8074,
    "reclutadas": 44211,
    "Cosecha": 31764,
    "resultaron.": 40472,
    "brizna": 31765,
    "mero": 12906,
    "Tras": 4763,
    "gran,": 16694,
    "Pnganse": 31766,
    "garabatear": 40473,
    "fantsticos": 15271,
    "Despus": 679,
    "manipulando": 23013,
    "embajadora": 29970,
    "modelos,": 9995,
    "abogados.": 18934,
    "Nobel": 5705,
    "docentes": 29971,
    "aminocidos,": 34812,
    "complicaciones,": 36808,
    "ocultas,": 29939,
    "funerales": 28126,
    "liberados,": 40474,
    "probarse": 44215,
    "conclumos": 44216,
    "Pinsalo": 36809,
    "activ": 26763,
    "rapido": 40475,
    "Embajador": 44217,
    "grfico,": 8930,
    "propsitos,": 28128,
    "corrupcin": 4074,
    "aterrados": 46129,
    "cafs,": 44218,
    "SPM": 11200,
    "traductor": 15796,
    "sospechoso": 40476,
    "Punto.": 19605,
    "Web,": 13508,
    "embriones": 19606,
    "soportado": 28129,
    "androides": 28130,
    "profundamente.": 16695,
    "mar?": 32003,
    "flop": 44853,
    "Hait.": 13828,
    "pub": 39196,
    "entrenaban": 44219,
    "inyecta": 21180,
    "infecta": 16072,
    "procesada": 25345,
    "polmero": 18935,
    "imparcialidad": 44862,
    "consiga": 29972,
    "seleccionadas": 26764,
    "invento": 7684,
    "consolas": 42575,
    "continuas": 45668,
    "empez.": 21181,
    "milmetro.": 17170,
    "uno?": 22093,
    "apagado.": 19681,
    "normales,": 11829,
    "adicciones": 40477,
    "SB:": 9996,
    "verte.": 21182,
    "descendemos": 40478,
    "veras?": 44876,
    "cosas.\"": 40479,
    "alfarero,": 49599,
    "sentirn": 24186,
    "monos": 3310,
    "secuestrado": 17733,
    "calles": 1727,
    "iluminacin.": 13509,
    "feliz": 1271,
    "ascensores": 28132,
    "hacen,": 3757,
    "artesanales": 28133,
    "Jemer": 18280,
    "suean": 28325,
    "mostradas": 36810,
    "frescos.": 47660,
    "chino.": 7978,
    "Observen,": 36811,
    "momentos.": 10150,
    "engaoso": 44222,
    "enfermeros": 29973,
    "vietnamita.": 37179,
    "cintas,": 31769,
    "estriles,": 44223,
    "manzana.": 25346,
    "buses.": 44091,
    "aporte": 17171,
    "imaginarlo": 29974,
    "correspondencia": 28135,
    "propugnar": 44904,
    "conocimos": 9393,
    "duerme": 17734,
    "palacio": 13829,
    "magntica.": 32988,
    "lenguaje,": 4744,
    "ms.": 479,
    "(Cancin:": 23014,
    "aborda": 21057,
    "cmputo.": 40480,
    "mgicamente": 36892,
    "Brasil": 3711,
    "til?": 36812,
    "sincera": 31770,
    "estructuralmente": 44225,
    "51": 31771,
    "quiera": 2734,
    "contencin,": 44226,
    "pista.": 11572,
    "detect": 17735,
    "apoyado": 11830,
    "Java,": 31772,
    "sencilla": 4098,
    "coreografa": 29975,
    "livianos,": 31773,
    "haya,": 31774,
    "probadas": 34233,
    "carbn.": 7300,
    "amplificacin": 34234,
    "endeudamiento": 24187,
    "par": 377,
    "Wright.": 34235,
    "Comenz": 10915,
    "vamos.": 2978,
    "resurreccin": 24188,
    "1949.": 34236,
    "preguntan:": 9538,
    "Djabran": 37200,
    "establecidos,": 44228,
    "extranjera.": 22095,
    "sentados": 2867,
    "invitaron": 6952,
    "causar": 4180,
    "tienen,": 5044,
    "llegue": 3927,
    "llevamos": 2350,
    "jugada": 35476,
    "injusta,": 49278,
    "trabaj.": 36813,
    "dejes": 12294,
    "Piero": 34237,
    "salvo": 2656,
    "junta.": 44229,
    "construiremos": 40483,
    "bateras,": 20397,
    "Di": 11831,
    "leyenda": 19607,
    "promedio": 1198,
    "Listo.": 33355,
    "lagartijas": 36814,
    "alineacin": 34238,
    "marioneta": 21184,
    "capas": 2809,
    "Acepto": 31776,
    "Perdn?": 31777,
    "reproducirse.": 17736,
    "plstico?": 44230,
    "artculos,": 19608,
    "limpias.": 40484,
    "National": 4634,
    "equivocaron": 40485,
    "demostrado": 2529,
    "poderosa,": 9539,
    "entregaron": 22096,
    "genera": 2228,
    "internista": 44959,
    "transportaba": 40486,
    "falta.": 14535,
    "nocturnos,": 40487,
    "nanotubos": 18936,
    "lamentable.": 34239,
    "talibanes.": 21185,
    "efectivo,": 12053,
    "equitativa": 40488,
    "agresivos.": 44232,
    "acercbamos": 44233,
    "escalofros": 42049,
    "doctrinas": 25347,
    "estacionamiento.": 17172,
    "Yeeyan": 44234,
    "centavo.": 40491,
    "tiroides": 21186,
    "rdenes.": 22995,
    "anillos": 8789,
    "relato.": 36816,
    "2009,": 5106,
    "Illinois.": 28136,
    "dirigirme": 23015,
    "escucharse": 28137,
    "detectar": 2071,
    "Tahrir.": 25506,
    "desempleo": 12637,
    "dejrselo": 44940,
    "librar": 36671,
    "galleta": 15797,
    "sol.": 4282,
    "teir": 36818,
    "divina.": 34241,
    "Vancouver": 18281,
    "uso?": 44235,
    "permafrost,": 44983,
    "Norteamrica": 14183,
    "nada?": 10151,
    "recoge": 11897,
    "lderes?": 40492,
    "voces.": 16696,
    "escriba,": 44236,
    "vacos.": 15798,
    "'un": 31780,
    "contaminadas": 40493,
    "alemn": 9691,
    "sagrado,": 15799,
    "cifras": 4213,
    "singulares,": 44237,
    "razas": 14926,
    "observado,": 36819,
    "uranio,": 36820,
    "presuncin": 12054,
    "BERT": 34061,
    "siga": 5364,
    "esperaramos": 13830,
    "empeorando.": 36743,
    "caminemos": 36821,
    "falso.": 8931,
    "lentes,": 26766,
    "diciembre": 6065,
    "Ejrcito": 22098,
    "vagamente": 34245,
    "descubierto.": 10512,
    "poetisa": 28138,
    "dorado,": 36822,
    "estmago": 9540,
    "zarp": 44238,
    "orales,": 42772,
    "dios.": 18282,
    "copia": 3665,
    "juveniles": 26163,
    "lugares": 427,
    "estpidos.": 34246,
    "aceite": 3666,
    "mostrado,": 34247,
    "NSA": 11832,
    "terminado": 4129,
    "resortes": 23018,
    "hayas": 8670,
    "brcoli": 13510,
    "motivo.": 23019,
    "tecnolgicamente": 32054,
    "V": 11134,
    "bsicos,": 14601,
    "bloc": 34248,
    "tornan": 17737,
    "impedimentos": 28139,
    "potencia.": 10513,
    "protena,": 24190,
    "Serbia": 40494,
    "Pascua,": 25348,
    "pegamento,": 34249,
    "acorden.": 44441,
    "altavoces,": 45184,
    "delicado": 26767,
    "privacidad?": 40495,
    "sintticas": 40496,
    "furia,": 44239,
    "\"Parque": 25349,
    "celulares": 4445,
    "hablar": 211,
    "ocupada": 14927,
    "pedir": 1905,
    "promedios": 36823,
    "clidas": 36824,
    "Abre": 27536,
    "acerc": 3534,
    "avin\".": 48520,
    "condujimos": 36825,
    "inyectamos": 25351,
    "View": 44241,
    "orquesta.": 34251,
    "Imaginen,": 17239,
    "manejaron": 40498,
    "NBA.": 36826,
    "preguntaron": 7036,
    "filtrar": 12907,
    "esposo.": 21779,
    "patologa": 31782,
    "ImageNet": 30149,
    "niebla,": 31783,
    "dime": 18937,
    "Reuni": 44243,
    "Jimmy": 19043,
    "ultimos": 28140,
    "Dylan,": 40499,
    "terceras": 21187,
    "nosotros;": 24191,
    "neurocientfica": 42340,
    "hidrgeno,": 13511,
    "antepasados": 5763,
    "LHC.": 32069,
    "gasto": 4778,
    "porttil": 5755,
    "marcada": 15337,
    "explicaba": 12295,
    "danzas": 36827,
    "amistad": 10350,
    "deprimido.": 15364,
    "1984.": 24762,
    "radar.": 29977,
    "Eso,": 13199,
    "seor,": 14928,
    "imprevisto.": 44100,
    "emparentados.": 39789,
    "liberal,": 26768,
    "participacin": 3138,
    "errada": 48664,
    "continuidad": 12723,
    "pastel": 7497,
    "perro.": 8671,
    "sacudido": 44245,
    "tiempo\".": 14929,
    "parlisis,": 31784,
    "largas.": 18284,
    "viento": 1979,
    "protega": 29978,
    "Gando": 21069,
    "haremos,": 37289,
    "poblaciones": 4635,
    "montando": 17738,
    "automvil.": 12908,
    "despus,": 757,
    "linajes": 28143,
    "reina?": 47203,
    "junto": 846,
    "restaurante.": 14185,
    "parlamento,": 23021,
    "descendente": 29979,
    "britnica,": 41611,
    "pxeles": 28368,
    "cordero": 21189,
    "calcio,": 25883,
    "cuatro.": 7892,
    "judasmo": 34253,
    "procedentes": 20398,
    "alumnos.": 13831,
    "seca,": 16193,
    "subir": 1650,
    "dado": 690,
    "propiedad\".": 44102,
    "incredulidad.": 36831,
    "seno": 24192,
    "actriz": 19609,
    "situaciones": 2594,
    "navegador": 11573,
    "media": 1112,
    "juegan": 5365,
    "loco.": 6117,
    "distante": 12642,
    "BB:": 31785,
    "Maldivas,": 24193,
    "faltan": 12396,
    "escultura": 5524,
    "franjas": 20399,
    "Diana": 16194,
    "insultar": 47592,
    "mandaron": 17173,
    "llegan,": 24763,
    "ciberguerra,": 44249,
    "apestara.": 44250,
    "Jo": 44251,
    "arriesguemos": 40502,
    "cegar": 44252,
    "mostrales": 36833,
    "combinarse": 34256,
    "adictos": 8075,
    "dotados": 31786,
    "acompaadas": 43383,
    "padrastro": 44253,
    "TI": 26771,
    "Mairead": 44254,
    "enfrentarme": 28145,
    "luce.": 28146,
    "habitabilidad": 34255,
    "clebremente": 44255,
    "rodearlo": 45508,
    "crearemos": 24941,
    "buenos,": 9394,
    "traicin": 31788,
    "Fantstico.": 30236,
    "estmulos.": 44256,
    "aburridas,": 32101,
    "ingreso.": 18286,
    "abrira": 21890,
    "zapatos,": 9817,
    "mosquito": 10514,
    "flop,": 31238,
    "enteras": 14186,
    "sacerdote": 14536,
    "crianza": 7893,
    "catedrales,": 40504,
    "aproveche": 42980,
    "trampa": 6066,
    "horrendo": 40505,
    "Gabriel,": 36834,
    "domicilio,": 25353,
    "exposiciones": 11574,
    "estall,": 48530,
    "cuente": 10714,
    "villano": 45251,
    "asteroide.": 28147,
    "tubo,": 22099,
    "mezclaron": 25355,
    "orgullosas": 37325,
    "simula": 23023,
    "curas": 44259,
    "laboratorios": 4020,
    "generalizado": 25356,
    "m?\"": 25357,
    "menta": 40506,
    "recurrente": 25358,
    "considerables.": 44260,
    "hosped": 46505,
    "haber,": 28148,
    "Bill": 2257,
    "regresan,": 31789,
    "Coma": 36835,
    "Gira": 34261,
    "all;": 31790,
    "mantenidos": 34262,
    "pesados": 17739,
    "mil.": 12296,
    "diga": 3167,
    "sectores.": 28395,
    "restante,": 36836,
    "mejillones": 31791,
    "famosos.": 24194,
    "postgrado,": 27206,
    "Ivn": 14598,
    "idnticas": 13512,
    "Benjamin.": 28149,
    "cobro": 16271,
    "respir": 36837,
    "trataran": 23024,
    "Pogue:": 44263,
    "significa:": 20401,
    "mintieron": 48591,
    "Ecosia": 34263,
    "recicladas": 36838,
    "Emeka": 28150,
    "sealado": 18287,
    "padeca": 20402,
    "cansar.": 44221,
    "militar,": 9671,
    "falsas": 10916,
    "deshacerme": 17904,
    "comisiones": 22100,
    "Jerusaln.": 17174,
    "mostaza": 12055,
    "crisis.": 5706,
    "sustituido": 44265,
    "rendirse": 28813,
    "compra": 3559,
    "evidentemente": 14537,
    "gruesas.": 39399,
    "llorando)": 38474,
    "secuenciamos": 23025,
    "Rabin": 48385,
    "vergenza": 3993,
    "rotura": 44266,
    "pag": 12600,
    "pelo": 3420,
    "interesaban": 44267,
    "muchsimos": 7037,
    "industria": 892,
    "vdeos,": 44268,
    "reconciliacin": 24196,
    "satlites.": 28102,
    "robticas": 11833,
    "pura.": 15339,
    "Chandler,": 46237,
    "directa": 5146,
    "1996,": 14187,
    "relevante": 5230,
    "Del": 5045,
    "sabes?": 9997,
    "ensamblar": 18288,
    "\"dar": 44270,
    "Barry.": 34266,
    "piedra.": 10515,
    "mximo": 3374,
    "gusten": 24664,
    "buscar.": 16195,
    "integral.": 45187,
    "mam": 2052,
    "mostr.": 18289,
    "Turista:": 31794,
    "barril": 12649,
    "aprovechamos": 13200,
    "extraje": 37362,
    "veremos.": 17740,
    "cctel": 12287,
    "escudo": 16697,
    "definiciones": 12601,
    "regresas": 29807,
    "Hubble": 11575,
    "\"show\"": 46198,
    "beneficia": 14538,
    "previsible": 35378,
    "disenso": 28151,
    "espejos.": 20403,
    "ponemos": 1984,
    "deslizan": 36841,
    "protestante": 44273,
    "partituras,": 48254,
    "Siglo": 13513,
    "aprovechamiento": 31457,
    "emisora": 34267,
    "guard": 18290,
    "ir\".": 23208,
    "R.": 23026,
    "laptops,": 36842,
    "ecosistema": 3356,
    "formaldehdo": 44274,
    "Resulta": 1521,
    "queridos.": 14188,
    "impuls": 20767,
    "ocho.": 18939,
    "individuos,": 6176,
    "hangar,": 44275,
    "describirlo": 34268,
    "australiana": 28152,
    "96,": 31795,
    "viene.": 9672,
    "discursos,": 25361,
    "cartel.": 28153,
    "unidad,": 18940,
    "mdicas": 12939,
    "funciona.": 1474,
    "pareciese": 44276,
    "audicin,": 26772,
    "sabio,": 27209,
    "[Puedo": 44278,
    "vemos.": 7498,
    "total.": 5046,
    "Si,": 3601,
    "embrionaria.": 44279,
    "sufrimos.": 44280,
    "terminada": 32137,
    "dentro,": 5047,
    "\"Capital": 44282,
    "inquietante,": 19610,
    "tapices": 25500,
    "destructivas": 44283,
    "equivalente": 2538,
    "difcil": 336,
    "equivalen": 21191,
    "Gardens": 44284,
    "sostenible?": 24197,
    "azar": 4150,
    "establecido": 7038,
    "hecho?": 18009,
    "plastilina,": 36843,
    "exmenes.": 19726,
    "ocho,": 17175,
    "incluye": 3583,
    "peor,": 5191,
    "creyeron": 16196,
    "pesimistas.": 40510,
    "traducir.": 37390,
    "mina": 8133,
    "propuesto": 15340,
    "perdida.": 13514,
    "aumentando": 6177,
    "aplicarse": 11577,
    "Espacial": 7591,
    "occidentales,": 10917,
    "dobla.": 29982,
    "inmortal": 28900,
    "nieve.": 9818,
    "modernidad": 34271,
    "raciales": 25362,
    "prioridad": 7032,
    "insuficiente,": 49287,
    "democrticos,": 26774,
    "primitivos.": 40512,
    "1400": 24198,
    "describe": 3864,
    "1950.": 18941,
    "deficiente": 28155,
    "productor.": 40513,
    "cooperando": 40514,
    "constitucin,": 40515,
    "camino;": 36846,
    "170": 17906,
    "instructores": 40516,
    "famosas.": 44290,
    "trajera": 28156,
    "infiltrarse": 44291,
    "registrando": 23216,
    "letales,": 29983,
    "patrn": 1306,
    "observe": 34272,
    "\"Saba": 41617,
    "despiertan": 23763,
    "apostando": 28157,
    "mucha,": 21334,
    "rota": 15802,
    "musulmana": 16305,
    "menstrual,": 36847,
    "maestro": 3026,
    "vendedores,": 36848,
    "encajar.": 23028,
    "techo,": 7301,
    "dejas": 8179,
    "Eh?": 36849,
    "Occidente,": 8286,
    "infrarrojos,": 31796,
    "violador.": 47633,
    "comunitario.": 16698,
    "Sabemos": 1156,
    "diseadores.": 14539,
    "demasiada": 5224,
    "permito": 23029,
    "usuarios.": 11578,
    "auricular": 31797,
    "firm": 12602,
    "camino.": 1960,
    "trazas": 23030,
    "usamos.": 24201,
    "construida": 5269,
    "doloroso": 12656,
    "mayas": 40518,
    "almohadillas": 29945,
    "sostienen": 17176,
    "nuevamente": 2387,
    "remodelacin": 24054,
    "cosecha,": 22104,
    "construyo": 24202,
    "ciudadana.": 44294,
    "aislamiento,": 24203,
    "State,": 44295,
    "fecal,": 44296,
    "eliminarlos": 31799,
    "gritando,": 13833,
    "dolorosas.": 34274,
    "Cousteau,": 36851,
    "colega.": 40519,
    "asistir": 15803,
    "racista": 21192,
    "premios.": 26777,
    "refiero,": 15108,
    "Beloit,": 44297,
    "veinte": 11135,
    "Mal,": 34275,
    "delicado.": 34507,
    "Libre": 34276,
    "caerse.": 40520,
    "Arup": 40521,
    "Jefferson": 11579,
    "vuelva": 5107,
    "organizado.": 22105,
    "feliz\"": 44298,
    "grave.": 12603,
    "sociedades.": 10329,
    "ahi": 12298,
    "t!": 44300,
    "inyectores": 44301,
    "misma:": 43900,
    "espera\".": 36852,
    "ocurre.": 7404,
    "simplificado.": 44302,
    "operaciones": 3865,
    "comenzamos.": 32178,
    "C,": 7213,
    "Bosnia": 13886,
    "semana?": 26778,
    "literal.": 24205,
    "talladas": 48260,
    "Dejenme": 26779,
    "bloqueos": 26780,
    "enumerar": 44303,
    "seminal": 28159,
    "animalito": 47219,
    "mxima": 6307,
    "ayudar": 587,
    "420": 44304,
    "solapa.": 40522,
    "nodo,": 36853,
    "objetivo,": 5874,
    "extinguirse": 40189,
    "estimular": 7914,
    "Oriental": 16700,
    "sesenta,": 31800,
    "cirujanos": 6487,
    "sacrificando": 26781,
    "Albert": 8287,
    "ciencia,": 1966,
    "partculas": 1803,
    "rock.": 26782,
    "golpeaba": 29985,
    "Blackberry,": 29986,
    "Queens.": 40547,
    "Considerando": 34277,
    "digamos,": 2454,
    "fiesta.": 16701,
    "surea": 40523,
    "faciales": 11346,
    "estan": 3277,
    "Autonoma,": 44307,
    "Bertie.": 36855,
    "tierra?\"": 44308,
    "camisa": 11759,
    "respiratorias,": 40524,
    "pncreas": 15341,
    "desnudo,": 34279,
    "loca,": 21352,
    "imagin.": 34281,
    "patgenos": 11580,
    "Aquello": 22107,
    "emulacin.": 36856,
    "protegido.": 28160,
    "ancdota,": 37462,
    "estrecha.": 25364,
    "Montana": 17636,
    "crean": 1313,
    "PCB": 24206,
    "BEEP,": 44311,
    "Hampshire": 23031,
    "inflado": 31801,
    "limita": 7118,
    "traducido": 10516,
    "colaboracin": 2827,
    "escenas,": 36857,
    "neurocirujanos": 44312,
    "detesta": 40527,
    "25%,": 34282,
    "conmovidos": 44313,
    "transformarlos": 26783,
    "ninguna": 605,
    "adaptable": 25365,
    "atenuar": 32411,
    "significativamente.": 28474,
    "contribuyente": 36858,
    "tarjeta": 3201,
    "Greg": 23032,
    "controlador": 14931,
    "francamente,": 5863,
    "proceso?": 26784,
    "dama": 11136,
    "confusin": 10918,
    "Casey": 24207,
    "comenzado,": 40528,
    "nostalgia.": 40529,
    "profundidad,": 12604,
    "latina": 28477,
    "Gan": 17742,
    "mundos.": 17177,
    "milenio": 14189,
    "multimedia,": 39795,
    "generan": 4877,
    "categora": 4527,
    "Duran": 45383,
    "Wi-Fi.": 36859,
    "tienen:": 31802,
    "fundado": 25366,
    "prevenido": 31803,
    "falso": 8672,
    "torturado": 36860,
    "inunda": 26245,
    "Intentamos": 11137,
    "vistazo": 2893,
    "escptico": 19611,
    "aprieto": 36861,
    "momento:": 21193,
    "invisibilidad": 25606,
    "comparan": 16284,
    "defectos.": 29987,
    "exponencial.": 9819,
    "\"Sabes?": 36862,
    "til": 2235,
    "Medina": 39052,
    "azul?": 44316,
    "resalvajizacin": 32212,
    "presentacin.": 7785,
    "examen": 4075,
    "prostituta,": 34283,
    "diferente,": 1723,
    "agresivo": 24210,
    "Vista": 40530,
    "exclusivos": 36863,
    "24.": 28484,
    "deberamos": 764,
    "verde.\"": 31804,
    "Hago": 7916,
    "trabajaran": 17178,
    "pulgadas": 13202,
    "marcado,": 40531,
    "lanzada": 16198,
    "exclusin": 23033,
    "fondos.": 16199,
    "veo": 999,
    "contraseas.": 11893,
    "amar": 4283,
    "Live": 31805,
    "hagas,": 34284,
    "irremediablemente": 24212,
    "engaos": 49431,
    "Cunto": 3535,
    "sonido:": 40532,
    "buscarlos": 44319,
    "discoteca": 28161,
    "preguntarme,": 18273,
    "asombrosa": 7039,
    "paciente,": 4250,
    "mejor\".": 13834,
    "atmica.": 29990,
    "cranme": 31806,
    "registrados": 18415,
    "deriva,": 44321,
    "psiclogos,": 22954,
    "solucin.": 3494,
    "puesto.": 14542,
    "fenmeno.": 11834,
    "recurso.": 21194,
    "pura": 4911,
    "ah:": 28162,
    "Richard,": 11347,
    "arruina": 24213,
    "grietas": 15974,
    "transmitidas": 18944,
    "escribe,": 34288,
    "enfado": 47449,
    "LEDs": 15314,
    "avisos": 28163,
    "antemano.": 28164,
    "aceptes": 39183,
    "contados": 28493,
    "transportistas": 44323,
    "variable.": 24214,
    "magnfica": 10517,
    "emanando": 29991,
    "traerlas": 24215,
    "Hacen": 5931,
    "colectivamente": 12605,
    "equilibrar": 13516,
    "brinca": 34289,
    "montones": 4130,
    "cmputos": 46208,
    "Nacional,": 20405,
    "subiendo.": 22771,
    "ciego": 7405,
    "325": 45197,
    "intentado": 3644,
    "tremendas": 21195,
    "sobra.": 38583,
    "tempranas.": 28496,
    "gobiernos": 1239,
    "ingenioso": 21372,
    "pasado;": 29993,
    "actas": 29994,
    "clips": 14190,
    "reduccin.": 28165,
    "uso.": 14934,
    "escenarios,": 28166,
    "intangible.": 45156,
    "ayer": 4413,
    "Baltimore,": 24216,
    "clics": 17253,
    "bancos,": 14935,
    "magnfica,": 40535,
    "150": 1985,
    "pluma.": 44325,
    "distintas,": 13203,
    "10.000": 3584,
    "comenzamos": 1785,
    "aumenta,": 21196,
    "devuelven": 31112,
    "sumado": 25367,
    "Cero,": 22999,
    "canal": 3375,
    "separan,": 46210,
    "Ambiente": 34290,
    "clases;": 49859,
    "costeros": 40536,
    "si": 29,
    "vender.": 24217,
    "paraguas": 25368,
    "complicado,": 6953,
    "responsable,": 22108,
    "genetistas,": 44326,
    "K": 25370,
    "psicpata\".": 28502,
    "leerle": 44327,
    "Intergubernamental": 44328,
    "vertebrados,": 44117,
    "calificar": 20406,
    "tontos.": 19612,
    "obtenido": 7918,
    "voltaje": 31810,
    "nicas.": 22218,
    "qumicos,": 8539,
    "esencia.": 17743,
    "transicin.": 21197,
    "gobernados": 44330,
    "envi": 2828,
    "subieron": 10716,
    "inestables,": 38584,
    "datos.": 1202,
    "favoritos:": 49291,
    "edades,": 17744,
    "aumenta": 2595,
    "fantsticas": 10518,
    "significar": 5581,
    "vidas,": 2304,
    "Francisco,": 6878,
    "sueo?": 23034,
    "aire,": 3223,
    "en:": 40539,
    "kenianos": 28509,
    "definiendo": 31812,
    "homofobia,": 45501,
    "complicadas.": 21379,
    "trpode": 32261,
    "maldades": 44331,
    "produce": 1256,
    "asistida.": 38574,
    "imagen?": 21169,
    "ideas": 405,
    "motivacin": 3953,
    "climtica": 14543,
    "terroristas.": 14191,
    "razon,": 44332,
    "novedad,": 22109,
    "par.": 11348,
    "Japn": 3731,
    "magnficas.": 44333,
    "entend": 6718,
    "diese": 44334,
    "mala,": 13400,
    "paseando": 36866,
    "usualmente,": 25372,
    "figura,": 34292,
    "filntropos": 16293,
    "moco": 34293,
    "silencioso,": 21198,
    "Recuerden": 5932,
    "pasaporte": 14192,
    "querrs": 36867,
    "replicar": 13204,
    "anduve": 36868,
    "Vas": 7040,
    "bondad,": 28167,
    "esperaron": 29995,
    "come.": 36869,
    "presentacin": 2530,
    "preguntando,": 13253,
    "entregado,": 44336,
    "ancestros": 4958,
    "occidental": 4214,
    "pelo,": 13517,
    "metforas": 11226,
    "online": 9820,
    "2D": 31541,
    "perfume": 38206,
    "preciso": 4878,
    "logotipo": 12341,
    "raz.": 37578,
    "viables": 44337,
    "soar.": 22110,
    "aula.": 13518,
    "gusanos": 10154,
    "cuntame": 49537,
    "nutre": 36870,
    "organizaciones": 1530,
    "considerable,": 44338,
    "ltimamente": 12909,
    "buscando,": 18945,
    "fallando": 23035,
    "diplomticos,": 25639,
    "dems?": 25373,
    "analizamos": 7273,
    "incompatible": 43348,
    "alta": 647,
    "diversidad?": 40540,
    "videos": 2119,
    "apuntado": 40541,
    "mir,": 12910,
    "News.": 34294,
    "aos": 83,
    "referente": 18946,
    "gafas,": 26787,
    "invent": 3085,
    "aumentaron": 15804,
    "callejero.": 26706,
    "Rose": 23036,
    "Camino": 17745,
    "Doyle": 44114,
    "violencia.": 3954,
    "textos,": 24219,
    "salones": 14936,
    "atractivo": 6879,
    "andando.": 45565,
    "ministros": 18011,
    "fino.": 28525,
    "deben": 739,
    "microscopio.": 11581,
    "dislxico.": 45573,
    "bombas": 4215,
    "Lzaro.": 44342,
    "bosquejo": 16704,
    "ambos?": 36872,
    "sobra": 25374,
    "estrella.": 10810,
    "cortaron": 21199,
    "Collins": 34296,
    "viviramos": 20407,
    "manifiesto.": 36874,
    "humano\".": 31813,
    "deprimido": 19614,
    "explicas": 45199,
    "rastros": 17746,
    "resinas": 44343,
    "\"Aunque": 44118,
    "conmovedoras": 44344,
    "rapidez,": 36875,
    "norcoreanos": 40544,
    "tratamiento": 1273,
    "creci": 3683,
    "ciencias,": 16187,
    "contadores.": 34297,
    "ocupado.": 29997,
    "mama.": 10331,
    "utilizar.": 29998,
    "uh,": 15426,
    "helicpteros": 11643,
    "salmn,": 28168,
    "nieto": 19615,
    "especulacin": 28169,
    "duermo": 36877,
    "(yo": 45791,
    "funcionaran": 33659,
    "cubr": 21200,
    "extraos,": 10037,
    "deseara": 14937,
    "descansos": 47641,
    "perd": 6880,
    "sucedieron": 8820,
    "actan,": 45200,
    "Symphony": 44346,
    "vosotros,": 29999,
    "inalmbricas": 17747,
    "constructiva": 36879,
    "mami": 36880,
    "pastel.": 21608,
    "economistas.": 34298,
    "decidir.": 34299,
    "costaban": 18947,
    "profesin": 6954,
    "---": 8540,
    "dieran": 10952,
    "gritaba": 25376,
    "deseo?": 44347,
    "remontan": 24220,
    "procedimiento.": 32918,
    "admiraba": 26788,
    "pobres.": 3536,
    "divertido": 3043,
    "vacaciones.": 12087,
    "temperatura,": 8790,
    "rechaza": 31815,
    "significativas": 10919,
    "alas,": 13205,
    "superestrellas": 32984,
    "reflejadas": 44349,
    "pandemia": 9226,
    "homnidos.": 45284,
    "influenciando": 45622,
    "continu.": 32314,
    "asuntos,": 24221,
    "llamados": 3560,
    "accesible,": 17748,
    "educadas,": 30001,
    "\"callejn": 36881,
    "Guizhou": 44351,
    "superpoder": 34300,
    "procesamiento": 4099,
    "integrantes": 30841,
    "fbrica,": 14544,
    "claros.": 20408,
    "cerrar.": 19616,
    "caemos": 41227,
    "motivador": 46212,
    "auriculares.": 28171,
    "bailaba": 48267,
    "bajos,": 15342,
    "privilegio": 3667,
    "simulan": 36882,
    "oeste.": 10921,
    "pensaban,": 40548,
    "personas": 69,
    "verse": 1916,
    "reflexin,": 28172,
    "desafos": 2585,
    "Demcrata": 40549,
    "mandarla": 48879,
    "congoleos": 34302,
    "heces,": 34303,
    "sintticos": 25377,
    "\"problema": 44576,
    "disminucin.": 36883,
    "patria,": 34304,
    "sesgos": 18293,
    "maana;": 41620,
    "fiestas.": 28173,
    "controlados": 18013,
    "lisas.": 49298,
    "especmenes,": 37641,
    "Vamos,": 8932,
    "volmenes.": 36884,
    "infarto": 25378,
    "francs.": 10717,
    "fluya": 21405,
    "11-S.": 17447,
    "siglo.": 5370,
    "alcancemos": 30003,
    "comunicaciones,": 13835,
    "Ten": 35891,
    "anticipar": 8791,
    "Dimitri": 34305,
    "obra,": 8674,
    "espaldas.": 23294,
    "cortisol,": 40551,
    "colectivo": 6295,
    "proyeccin": 7402,
    "Kurzweil,": 36886,
    "conocerlos": 34306,
    "derecho,": 7894,
    "precisos,": 18948,
    "\"Tal": 16200,
    "conecto": 20135,
    "acompaa": 9673,
    "reconocer": 1638,
    "asociacin": 6955,
    "reconstruccin.": 36887,
    "sable": 26790,
    "especializado.": 32337,
    "olvdense": 23039,
    "dirigen": 8461,
    "mueven": 2563,
    "Aprenden": 14938,
    "bibliotecas.": 28176,
    "basndonos": 22111,
    "permitiran": 23297,
    "Cinematogrfica": 34307,
    "cepillo": 10155,
    "\"Michelle": 49952,
    "mineros": 20409,
    "cumpla": 19617,
    "tradicionalmente": 17179,
    "peridico,": 17749,
    "eterna.": 30004,
    "sucio": 13836,
    "desapareciendo,": 36889,
    "manchas.": 40552,
    "tamaos,": 30005,
    "rechazado": 19618,
    "descendi.": 36890,
    "maximizar": 10156,
    "(fin": 36891,
    "finalizacin": 44123,
    "facial": 12687,
    "insostenible.": 23300,
    "95%.": 45203,
    "incidencia": 12300,
    "\"cool\".": 34308,
    "asesoramiento": 13919,
    "pasa?": 7895,
    "Tener": 10206,
    "dejarlos": 7592,
    "integraciones": 46014,
    "cobrar": 9395,
    "Tasmania": 9396,
    "qumicas.": 28177,
    "contrataron": 31818,
    "Pregunt": 40553,
    "ambientales": 5975,
    "grficos": 5075,
    "ralmente": 47310,
    "transportarse": 45713,
    "escuche": 18294,
    "cultiva": 14194,
    "pececitos": 40554,
    "duplicando": 26791,
    "(por": 48269,
    "puente.": 9712,
    "sombrero.": 24223,
    "cede": 32346,
    "Shreddies.": 40555,
